/* Localized versions of Info.plist keys */

CFBundleName = "Gestionnaire de types…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestionnaire de types… version 1.2, Copyright 2005 Carte Blanche Conseil.";